/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Accesso";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Accesso";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Annulla";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Aggiungi al portachiavi";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Accesso anonimo";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Chiave privata SSH:";

